
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Estados"; ObjectID = "157"; */
"157.label" = "Estados";

/* Class = "NSTabViewItem"; label = "Grupos"; ObjectID = "158"; */
"158.label" = "Grupos";

/* Class = "NSTabViewItem"; label = "Janela"; ObjectID = "170"; */
"170.label" = "Janela";

/* Class = "NSTabViewItem"; label = "Eventos"; ObjectID = "394"; */
"394.label" = "Eventos";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "563"; */
"563.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Ausente"; ObjectID = "565"; */
"565.title" = "Ausente";

/* Class = "NSButtonCell"; title = "Desligado"; ObjectID = "566"; */
"566.title" = "Desligado";

/* Class = "NSButtonCell"; title = "Ligado"; ObjectID = "567"; */
"567.title" = "Ligado";

/* Class = "NSButtonCell"; title = "Inactivo"; ObjectID = "568"; */
"568.title" = "Inactivo";

/* Class = "NSButtonCell"; title = "Inactivo e Ausente"; ObjectID = "569"; */
"569.title" = "Inactivo e Ausente";

/* Class = "NSButtonCell"; title = "Colorir fundos"; ObjectID = "570"; */
"570.title" = "Colorir fundos";

/* Class = "NSTextFieldCell"; title = "Informação de estado detalhada:"; ObjectID = "571"; */
"571.title" = "Informação de estado detalhada:";

/* Class = "NSButtonCell"; title = "Escurecer ícones dos contactos desligados"; ObjectID = "572"; */
"572.title" = "Escurecer ícones dos contactos desligados";

/* Class = "NSTextFieldCell"; title = "Contactos desligados:"; ObjectID = "573"; */
"573.title" = "Contactos desligados:";

/* Class = "NSButtonCell"; title = "Num dispositivo móvel"; ObjectID = "574"; */
"574.title" = "Num dispositivo móvel";

/* Class = "NSTextFieldCell"; title = "Cor do texto"; ObjectID = "575"; */
"575.title" = "Cor do texto";

/* Class = "NSButtonCell"; title = "Sombra do texto"; ObjectID = "576"; */
"576.title" = "Sombra do texto";

/* Class = "NSButtonCell"; title = "Fundo"; ObjectID = "577"; */
"577.title" = "Fundo";

/* Class = "NSTextFieldCell"; title = "para"; ObjectID = "578"; */
"578.title" = "para";

/* Class = "NSButtonCell"; title = "Seleccionar…"; ObjectID = "579"; */
"579.title" = "Seleccionar…";

/* Class = "NSButtonCell"; title = "Imagem de fundo"; ObjectID = "581"; */
"581.title" = "Imagem de fundo";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Esbater imagem:"; ObjectID = "583"; */
"583.title" = "Esbater imagem:";

/* Class = "NSButtonCell"; title = "Grelha alternante"; ObjectID = "585"; */
"585.title" = "Grelha alternante";

/* Class = "NSTextFieldCell"; title = "Fundo"; ObjectID = "586"; */
"586.title" = "Fundo";

/* Class = "NSTextFieldCell"; title = "Estilo:"; ObjectID = "588"; */
"588.title" = "Estilo:";

/* Class = "NSButtonCell"; title = "Realçar"; ObjectID = "589"; */
"589.title" = "Realçar";

/* Class = "NSButtonCell"; title = "Ligou-se"; ObjectID = "590"; */
"590.title" = "Ligou-se";

/* Class = "NSButtonCell"; title = "Colorir fundos"; ObjectID = "591"; */
"591.title" = "Colorir fundos";

/* Class = "NSButtonCell"; title = "Desligou-se"; ObjectID = "592"; */
"592.title" = "Desligou-se";

/* Class = "NSButtonCell"; title = "Conteúdo não visto"; ObjectID = "593"; */
"593.title" = "Conteúdo não visto";

/* Class = "NSButtonCell"; title = "A escrever"; ObjectID = "594"; */
"594.title" = "A escrever";
